authentication_required_select = "Выберите способ аутентификации \n" \
                          "1. требуется чтобы вы отправили от 1-3 фотографий своих волос\n" \
                          "2. Записаться на приём к парихмахеру"
authentication_required = "Для аутентификации требуется чтобы вы отправили от 1-3 фотографий своих волос\n" \
                          "На фотографии должно быть то-то и там там то"
start_send_photo = "Начать отправку фотографий"
waiting_photo = "Ожидаем ваших фотографий"
photo_uploaded = "Фото загружено"
photo_not_uploaded = "Фото не загружено. Вы допустили лимит фотографий"
