start_day = "Вот доступные дни для процедур"
all_procedures = "Все доступные процедуры:"
confirm_schedule = "Да"
decline_schedule = "Нет"
confirm_information = "{username}, верны ли данные \n" \
                      "Дата и время: {date} -- {start_time} - {end_time}\n" \
                      "Процедура: {procedure}"
view_schedule = "Доступное время для вас"
notify_registration = "Вы успешно записались"
notify_decline_schedule = "Что-то пошло не так, попробуйте перезаписаться 🔄"
no_time_procedure = "{date} нету времени на данную процедуру: {procedure} 😟\n" \
                    "Попробуйте записаться на другой день 🚀"
